"IDS_PREFERENCES" = "Preferências";
"IDS_RETRYSYNC" = "Sincronizar novamente";
"IDS_VIEWGD" = "Consultar o Google Drive na Web";
"IDS_SHAREFILE" = "Partilhar...";
"IDS_VIEWFILE" = "Ver na web";
"IDS_REVISIONFILE" = "Revisões";
"IDS_PRODUCTNAME" = "Google Drive";
